{
  "mainPhrase": "Essa é a frase principal.",
  "subPhrase": "Essa é a subfrase.",
  "buttonPhrase": "pt",
  "label_type_thesauros": "Tesauro/Vocabulário",
  "definition": "Notas de definição",
  "thesa_open": "Tesauros Abertos",
  "thesa_my": "Meus Tesauros",
  "nr_thesaurus": "Tesauros",
  "nr_concepts": "Conceitos",
  "nr_terms": "Termos",
  "nr_terms_candidates": "Termos candidatos",
  "navbar_about": "sobre",
  "navbar_contact": "contato",
  "thesa_about": "Apresentação do Thesa",
  "thesa_about_frs1": "O Thesa é um tesauro semântico aplicado desenvolvido para estudantes de graduação de biblioteconomia na disciplina de Linguagens Documentárias para a elaboração de tesauros. Ele foi desenvolvido com o objetivo de reduzir o trabalho operacional e dar maior atenção ao trabalho de desenvolvimento cognitivo e conceitual referente a modelagem do domínio.",
  "thesa_about_frs2": "O Thesa utiliza uma concepção de múltiplos tesauros, ou múltiplos esquemas, ou seja, o usuário pode criar um número ilimitado de tesauros em diferentes áreas do conhecimento.</p><p>Como norteador do aplicativo, baseou-se nas normas ISO e NISO vigentes, de forma a compatibilizar suas diretrizes com os requisitos semânticos prementes nas novas demandas dos SOCs. Com base na literatura disponível, nas normas de construção de tesauros da ISO e NISO foram identificados os elementos necessários para o desenvolvimento do protótipo, principalmente no que tange ao levantamento das propriedades de ligação entre os conceitos.",
  "thesa_about_frs3": "A estrutura do Thesa é baseada na concepção das relações entre os conceitos, partido do pressuposto que um conceito pode ser representado por um termo, uma imagem, um som, um link ou qualquer outra forma que possa ser explicitada. Nessa abordagem, o conceito é perene, enquanto a sua representação pode variar conforme o contexto histórico ou social, sendo definida uma forma preferencial, e inúmeras formas alternativas e ocultas.",
  "thesa_about_frs4": "Como citar:",
  "prefLabel": "Termo Preferencial",
  "altLabel": "Termo equivalente (alternativo)",
  "hiddenLabel": "Termo Oculto",
  "th_type:": "Tipo de tesauro:",
  "th_description:": "Descrição do tesuaro:",
  "th_achronic:": "Acrônico:",
  "th_name:": "Título do tesauro:",
  "broader": "Termo geral (TG)",
  "narrow": "Termo(s) específico(s) (TE)",
  "Term search": "Buscar conceito",
  "Save": "Salvar",
  "Send": "Enviar",
  "term_list_input": "Informe a lista de termos (um por linha)",
  "language": "Idioma",
  "terms": "Termos",
  "Add": "Adicionado(s)",
  "Create concept":"Criar conceito",
  "thesa_tools":"Ferramentas",
  "thesa_documments":"Documentação"
}
